Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/godkjente_valglister_til_sametingsvalget_2021.html.tmx
Source language: nob
Languages: smj

source: Godkjente valglister til sametingsvalget 2021
smj: Dåhkkiduvvam válggalissta 2021 sámedikkeválggáj

source: Sametingets valgnemnd har godkjent listeforslagene til sametingsvalget 2021.
smj: Sámedikke válgganammadus la dåhkkidum lisstoævtodusájt sámedikkeválggáj 2021.

source: Det er til sammen 58 godkjente lister.
smj: Tjoahkáj li 58 dåhkkiduvvam lissta.

source: Det er flest lister i valgkrets 2 Ávjovárri, hvor det er 10 lister.
smj: Ienemus lissta li válggabijran 2 Ávjovárri, gånnå li 10 lissta

source: Godkjente valglister valgkrets 1 Østre (9 lister)
smj: Dåhkkiduvvam válggalissta válggabijran 1 Lulle (9 lista)

source: Godkjente valglister valgkrets 3 Nordre (8 lister)
smj: Dåhkkiduvvam válggalissta válggabijran 3 Nuortta (8 lista)

source: Godkjente valglister valgkrets 5 Vesthavet (8 lister)
smj: Dåhkkiduvvam válggalissta válggabijran 5 Viestarmera (8 lista)

source: Godkjente valglister valgkrets 6 Sørsamisk (6 lister)
smj: Dåhkkiduvvam válggalissta válggabijran 6 Oarjjesáme (6 lista)

source: Godkjente valglister valgkrets 7 Sør-Norge (8 lister)
smj: Dåhkkiduvvam válggalissta válggabijran 7 Oarjje-Vuodna (8 lista)

source: Leder i Sametingets valgnemnd Anita Persdatter Ravna er veldig fornøyd med interessen og engasjementet for sametingsvalget.
smj: Sámedikke válgganammadusá jådediddje Anita Persdatter Ravna la riek dudálasj sámedikkeválga berustimes.

source: – Flere partier stiller lister i valgkretser de ikke tidligere har vært representert.
smj: – Moadda belludagá li listajt tjuottjodam válggabijran gånnå åvdebut ælla adnám åvdåstimev.

source: Det er med på å styrke vårt demokrati på Sametinget.
smj: Dat nannit mijá demokratijjav Sámedikken.

source: Det gir også velgeren en større valgfrihet og mulighet til å finne en politikk de ønsker å støtte.
smj: Vaddá jienastiddjijda stuoráp válljim máhttelisvuodajt gávnnat politihkav majt sij sihti doarjjat.

source: Valgnemnda har behandlet noen få søknader der listekandidater har søkt om fritak fra å stå på liste til sametingsvalget.
smj: Válgganammadus la giehtadallam nágin ájnnegis åhtsåmusájt gånnå åhttse le åhtsåm bessat tjuodtjot sámedikkeválggalistajn.

source: Søknadene er blitt behandlet og fritakene er innvilget etter forskriftens § 16.
smj: Åhtsåmusá li giehtadáladuvvam ja bessama li dåhkkiduvvam njuolgadusáj § 16 milta.

source: Valgnemnda har også behandlet en søknad om godkjenning som samepolitisk organisasjon.
smj: Válgganammadus la aj giehtadallam avtav åhtsåmusáv sámepolitihkalasj organisásjåvnå dåhkkidibmáj.

source: Denne ble innvilget.
smj: Dat dåhkkiduváj.

source: Noen lister har hatt utfordringer da enkelt listekandidater ikke har søkt om å bli manntallsført, eller listekandidaten ikke har dokumentert at de fyller vilkårene for å stå i valgmanntallet.
smj: Nágin listajn la læhkám hásstalus gå lisstakandidáhta ælla åhtsåm tjáledimev jienastuslåhkuj, jali lisstakandidáhta ælla duodastam jåksij gájbbádusájt jienastuslågo tjáledibmáj.

source: Listeforslagsstillerne har da hatt mulighet til å komme med nye listekandidater innen fristen som var 1. juni.
smj: Lisstaævtodiddje lij de oadtjom máhttelisvuodav ådå lisstakandidáhtajt åttjudit ájggemierijn biehtsemáno 1. biejve.

source: Alle listene som er godkjent har listekandidater som er registrert i valgmanntallet eller er godkjent som manntallsført.
smj: Gájkka listajn ma li dåhkkiduvvam kandidáhta li tjáleduvvam jienastuslågon jali dåhkkiduvvam jienastuslågo tjáledibmáj.

source: – Det er hyggelig at innmeldingen i Sametingets valgmanntall er økende.
smj: – Hávsske vuojnnet tjáledibme Sámedikke jienastuslåhkuj la lassánime.

source: Det er flere nye som har meldt seg inn og nå har latt seg nominere og stå på listene.
smj: Moadda ådå lij tjáledahttám ietjas jienastuslåhkuj ja nomiereduvvam lisstakandidáhtan.

source: Dette viser en økende interesse for å være med på å påvirke vår samepolitikk.
smj: Dát vuoset berustibme la lassánime oassálasstátjit ja vájkkudit mijá sámepolithkav.

source: For å kunne stemme ved sametingsvalget må du være registrert i Sametingets valgmanntall.
smj: Jus galga bessat jienastit sámedikkeválgan hæhttu liehket tjáledum Sámedikke jienastuslågon.

source: For å kunne stemme ved høstens sametingsvalg, så er fristen for å skrive seg inn i valgmanntallet 30. juni 2021.
smj: Jus galga bessat jienastit tjavtja sámedikkeválgan, la ájggemierre tjáledittjat ietjas jienastuslåhkuj biehtsemáno 30. biejve 2021.

source: – Vi går et spennende sametingsvalg i møte.
smj: – Geldulasj sámediggeválgga la mijá åvdån.

source: Skriv deg inn i valgmanntallet, slik at du kan være med på å påvirke den samepolitiske utviklingen, oppfordrer lederen i Sametingets valgnemnd Anita Persdatter Ravna.
smj: Tjáledahte ietjat jienastuslåhkuj, navti máhtá dån oassálasstet sámepolithkalasj åvddånimen, hasot Sámedikke válgganammadusá jådediddje Anita Persdatter Ravna

source: Innmelding i valgmanntallet
smj: Tjáledibme jienastuslåhkuj

source: Les mer om Sametingets valgnemnd
smj: Lågå ienebu Sámedikke válgganammadusá birra

source: Listeforslag til sametingsvalget 2021
smj: Lisstoævtodusá 2021 sámedikkeválggaj

source: Kontaktperson: Leder i Sametingets valgnemnd Anita Persdatter Ravna, mob. 91749555
smj: Guládallamulmusj : Sámedikke válgganammadusá jådediddje Anita Persdatter Ravna , mob. 91749555
